ansible
bash-completion
cowsay
ctags
curl
gdbm
git
gnu-tar
kafkacat
librdkafka
libyaml
lzlib
openssl
openssl@1.1
pcre
python
readline
sqlite
tree
wget
zsh
zsh-completions
ansible
bash-completion
cowsay
ctags
curl
gdbm
git
gnu-tar
kafkacat
librdkafka
libyaml
lzlib
openssl
openssl@1.1
pcre
perl
python
readline
ruby
sqlite
tree
vim
wget
zsh
zsh-completions
