ansible
ansifilter
bash-completion
cowsay
ctags
curl
fortune
gcc
gdbm
git
gmp
gnu-tar
isl
jenv
kafkacat
libmpc
librdkafka
libyaml
lz4
lzlib
mpfr
openssl
openssl@1.1
pcre
perl
python
readline
ruby
sqlite
tree
vim
wget
yajl
zsh
zsh-completions
zsh-syntax-highlighting
